{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "\\": 15,
      "": 16,
      "": 17,
      "": 18,
      "": 19,
      "": 20,
      "¡": 21,
      "¢": 22,
      "£": 23,
      "¤": 24,
      "¥": 25,
      "¦": 26,
      "§": 27,
      "¨": 28,
      "©": 29,
      "ª": 30,
      "«": 31,
      "¬": 32,
      "®": 33,
      "°": 34,
      "±": 35,
      "²": 36,
      "³": 37,
      "´": 38,
      "µ": 39,
      "¶": 40,
      "·": 41,
      "¸": 42,
      "¹": 43,
      "º": 44,
      "»": 45,
      "¼": 46,
      "½": 47,
      "¾": 48,
      "¿": 49,
      "À": 50,
      "Á": 51,
      "Â": 52,
      "Ä": 53,
      "Å": 54,
      "Æ": 55,
      "Ç": 56,
      "È": 57,
      "É": 58,
      "Ê": 59,
      "Ë": 60,
      "Ì": 61,
      "Í": 62,
      "Î": 63,
      "Ï": 64,
      "Ñ": 65,
      "Ò": 66,
      "Ó": 67,
      "Ô": 68,
      "Õ": 69,
      "Ö": 70,
      "×": 71,
      "Ø": 72,
      "Ù": 73,
      "Ú": 74,
      "Û": 75,
      "Ü": 76,
      "Ý": 77,
      "Þ": 78,
      "ß": 79,
      "à": 80,
      "á": 81,
      "â": 82,
      "ã": 83,
      "ä": 84,
      "å": 85,
      "æ": 86,
      "ç": 87,
      "è": 88,
      "é": 89,
      "ê": 90,
      "ë": 91,
      "ì": 92,
      "í": 93,
      "î": 94,
      "ï": 95,
      "ð": 96,
      "ñ": 97,
      "ò": 98,
      "ó": 99,
      "ô": 100,
      "õ": 101,
      "ö": 102,
      "÷": 103,
      "ø": 104,
      "ù": 105,
      "ú": 106,
      "û": 107,
      "ü": 108,
      "ý": 109,
      "þ": 110,
      "ÿ": 111,
      "Ā": 112,
      "ā": 113,
      "ă": 114,
      "ą": 115,
      "ć": 116,
      "Č": 117,
      "č": 118,
      "ď": 119,
      "Đ": 120,
      "đ": 121,
      "Ē": 122,
      "ē": 123,
      "ę": 124,
      "ě": 125,
      "ĝ": 126,
      "ğ": 127,
      "Ġ": 128,
      "ġ": 129,
      "ħ": 130,
      "ĩ": 131,
      "Ī": 132,
      "ī": 133,
      "ĭ": 134,
      "İ": 135,
      "ı": 136,
      "ĺ": 137,
      "ľ": 138,
      "Ł": 139,
      "ł": 140,
      "ń": 141,
      "ņ": 142,
      "ŋ": 143,
      "Ō": 144,
      "ō": 145,
      "ŏ": 146,
      "Ő": 147,
      "ő": 148,
      "Œ": 149,
      "œ": 150,
      "ř": 151,
      "Ś": 152,
      "ś": 153,
      "Ş": 154,
      "ş": 155,
      "Š": 156,
      "š": 157,
      "ţ": 158,
      "ũ": 159,
      "ū": 160,
      "ŭ": 161,
      "ź": 162,
      "ż": 163,
      "ž": 164,
      "ſ": 165,
      "Ə": 166,
      "Ɛ": 167,
      "ƒ": 168,
      "ƚ": 169,
      "ơ": 170,
      "ƣ": 171,
      "ư": 172,
      "ƶ": 173,
      "ǁ": 174,
      "ǎ": 175,
      "ǐ": 176,
      "ǒ": 177,
      "ǔ": 178,
      "ǜ": 179,
      "Ǧ": 180,
      "ǧ": 181,
      "ǵ": 182,
      "ȃ": 183,
      "ș": 184,
      "ț": 185,
      "ȟ": 186,
      "ȯ": 187,
      "ɐ": 188,
      "ɑ": 189,
      "ɒ": 190,
      "ɔ": 191,
      "ɕ": 192,
      "ɖ": 193,
      "ɗ": 194,
      "ə": 195,
      "ɛ": 196,
      "ɜ": 197,
      "ɟ": 198,
      "ɡ": 199,
      "ɢ": 200,
      "ɣ": 201,
      "ɥ": 202,
      "ɦ": 203,
      "ɨ": 204,
      "ɪ": 205,
      "ɫ": 206,
      "ɬ": 207,
      "ɭ": 208,
      "ɮ": 209,
      "ɯ": 210,
      "ɰ": 211,
      "ɲ": 212,
      "ɳ": 213,
      "ɴ": 214,
      "ɵ": 215,
      "ɹ": 216,
      "ɻ": 217,
      "ɽ": 218,
      "ɾ": 219,
      "ʀ": 220,
      "ʁ": 221,
      "ʂ": 222,
      "ʃ": 223,
      "ʄ": 224,
      "ʈ": 225,
      "ʉ": 226,
      "ʊ": 227,
      "ʋ": 228,
      "ʌ": 229,
      "ʎ": 230,
      "ʏ": 231,
      "ʐ": 232,
      "ʑ": 233,
      "ʒ": 234,
      "ʔ": 235,
      "ʕ": 236,
      "ʧ": 237,
      "ʰ": 238,
      "ʱ": 239,
      "ʲ": 240,
      "ʷ": 241,
      "ʻ": 242,
      "ʼ": 243,
      "ʽ": 244,
      "ʾ": 245,
      "ʿ": 246,
      "ˀ": 247,
      "ˁ": 248,
      "ˈ": 249,
      "ˌ": 250,
      "ː": 251,
      "ˑ": 252,
      "˚": 253,
      "ˡ": 254,
      "ˤ": 255,
      "˦": 256,
      "˨": 257,
      "ˮ": 258,
      "̀": 259,
      "́": 260,
      "̂": 261,
      "̃": 262,
      "̄": 263,
      "̅": 264,
      "̆": 265,
      "̇": 266,
      "̈": 267,
      "̋": 268,
      "̌": 269,
      "̍": 270,
      "̓": 271,
      "̣": 272,
      "̤": 273,
      "̥": 274,
      "̧": 275,
      "̩": 276,
      "̪": 277,
      "̯": 278,
      "̰": 279,
      "̱": 280,
      "̲": 281,
      "̺": 282,
      "̽": 283,
      "͈": 284,
      "͗": 285,
      "͘": 286,
      "͜": 287,
      "͡": 288,
      "΄": 289,
      "Ά": 290,
      "Ό": 291,
      "Α": 292,
      "Β": 293,
      "Γ": 294,
      "Δ": 295,
      "Ε": 296,
      "Ζ": 297,
      "Η": 298,
      "Θ": 299,
      "Ι": 300,
      "Κ": 301,
      "Λ": 302,
      "Μ": 303,
      "Ν": 304,
      "Ξ": 305,
      "Ο": 306,
      "Π": 307,
      "Ρ": 308,
      "΢": 309,
      "Σ": 310,
      "Τ": 311,
      "Υ": 312,
      "Φ": 313,
      "Χ": 314,
      "Ψ": 315,
      "Ω": 316,
      "ά": 317,
      "έ": 318,
      "ή": 319,
      "ί": 320,
      "ΰ": 321,
      "α": 322,
      "β": 323,
      "γ": 324,
      "δ": 325,
      "ε": 326,
      "ζ": 327,
      "η": 328,
      "θ": 329,
      "ι": 330,
      "κ": 331,
      "λ": 332,
      "μ": 333,
      "ν": 334,
      "ξ": 335,
      "ο": 336,
      "π": 337,
      "ρ": 338,
      "ς": 339,
      "σ": 340,
      "τ": 341,
      "υ": 342,
      "φ": 343,
      "χ": 344,
      "ψ": 345,
      "ω": 346,
      "ό": 347,
      "ύ": 348,
      "ώ": 349,
      "ϑ": 350,
      "ϕ": 351,
      "Ϝ": 352,
      "Ϣ": 353,
      "Ϥ": 354,
      "Ϧ": 355,
      "ϧ": 356,
      "Ϩ": 357,
      "ϩ": 358,
      "Ϫ": 359,
      "Ϭ": 360,
      "Ϯ": 361,
      "ϯ": 362,
      "ϰ": 363,
      "ϱ": 364,
      "ϴ": 365,
      "ϵ": 366,
      "Ё": 367,
      "Є": 368,
      "І": 369,
      "Ї": 370,
      "Ј": 371,
      "А": 372,
      "Б": 373,
      "В": 374,
      "Г": 375,
      "Д": 376,
      "Е": 377,
      "Ж": 378,
      "З": 379,
      "И": 380,
      "Й": 381,
      "К": 382,
      "Л": 383,
      "М": 384,
      "Н": 385,
      "О": 386,
      "П": 387,
      "Р": 388,
      "С": 389,
      "Т": 390,
      "У": 391,
      "Ф": 392,
      "Х": 393,
      "Ц": 394,
      "Ч": 395,
      "Ш": 396,
      "Щ": 397,
      "Ь": 398,
      "Э": 399,
      "Ю": 400,
      "Я": 401,
      "а": 402,
      "б": 403,
      "в": 404,
      "г": 405,
      "д": 406,
      "е": 407,
      "ж": 408,
      "з": 409,
      "и": 410,
      "й": 411,
      "к": 412,
      "л": 413,
      "м": 414,
      "н": 415,
      "о": 416,
      "п": 417,
      "р": 418,
      "с": 419,
      "т": 420,
      "у": 421,
      "ф": 422,
      "х": 423,
      "ц": 424,
      "ч": 425,
      "ш": 426,
      "щ": 427,
      "ъ": 428,
      "ы": 429,
      "ь": 430,
      "э": 431,
      "ю": 432,
      "я": 433,
      "ѐ": 434,
      "ё": 435,
      "і": 436,
      "ї": 437,
      "ј": 438,
      "љ": 439,
      "ћ": 440,
      "ќ": 441,
      "ў": 442,
      "Ѣ": 443,
      "ѣ": 444,
      "Ґ": 445,
      "ғ": 446,
      "ҙ": 447,
      "Қ": 448,
      "қ": 449,
      "Ҝ": 450,
      "ҝ": 451,
      "Ҡ": 452,
      "ҡ": 453,
      "ң": 454,
      "Ү": 455,
      "ү": 456,
      "ұ": 457,
      "ҳ": 458,
      "ҷ": 459,
      "ҹ": 460,
      "Һ": 461,
      "һ": 462,
      "Ӏ": 463,
      "ӏ": 464,
      "Ә": 465,
      "ә": 466,
      "Ӝ": 467,
      "ӝ": 468,
      "Ӟ": 469,
      "ӟ": 470,
      "ӣ": 471,
      "Ӥ": 472,
      "ӥ": 473,
      "Ӧ": 474,
      "ӧ": 475,
      "Ө": 476,
      "ө": 477,
      "Ӵ": 478,
      "ӵ": 479,
      "Ա": 480,
      "Բ": 481,
      "Գ": 482,
      "Ե": 483,
      "Զ": 484,
      "Է": 485,
      "Լ": 486,
      "Կ": 487,
      "Ղ": 488,
      "Մ": 489,
      "Ս": 490,
      "Տ": 491,
      "Փ": 492,
      "Օ": 493,
      "ա": 494,
      "բ": 495,
      "դ": 496,
      "ե": 497,
      "ի": 498,
      "լ": 499,
      "խ": 500,
      "կ": 501,
      "հ": 502,
      "ղ": 503,
      "ճ": 504,
      "մ": 505,
      "յ": 506,
      "ն": 507,
      "շ": 508,
      "ո": 509,
      "պ": 510,
      "ս": 511,
      "վ": 512,
      "տ": 513,
      "ր": 514,
      "ւ": 515,
      "փ": 516,
      "ք": 517,
      "ֆ": 518,
      "֗": 519,
      "ְ": 520,
      "ֲ": 521,
      "ִ": 522,
      "ֵ": 523,
      "ֶ": 524,
      "ַ": 525,
      "ָ": 526,
      "ֹ": 527,
      "ּ": 528,
      "־": 529,
      "ׁ": 530,
      "א": 531,
      "ב": 532,
      "ג": 533,
      "ד": 534,
      "ה": 535,
      "ו": 536,
      "ז": 537,
      "ח": 538,
      "ט": 539,
      "י": 540,
      "ך": 541,
      "כ": 542,
      "ל": 543,
      "ם": 544,
      "מ": 545,
      "ן": 546,
      "נ": 547,
      "ס": 548,
      "ע": 549,
      "ף": 550,
      "פ": 551,
      "צ": 552,
      "ק": 553,
      "ר": 554,
      "ש": 555,
      "ת": 556,
      "،": 557,
      "؟": 558,
      "ء": 559,
      "آ": 560,
      "أ": 561,
      "ؤ": 562,
      "إ": 563,
      "ئ": 564,
      "ا": 565,
      "ب": 566,
      "ة": 567,
      "ت": 568,
      "ث": 569,
      "ج": 570,
      "ح": 571,
      "خ": 572,
      "د": 573,
      "ذ": 574,
      "ر": 575,
      "ز": 576,
      "س": 577,
      "ش": 578,
      "ص": 579,
      "ض": 580,
      "ط": 581,
      "ظ": 582,
      "ع": 583,
      "غ": 584,
      "ـ": 585,
      "ف": 586,
      "ق": 587,
      "ك": 588,
      "ل": 589,
      "م": 590,
      "ن": 591,
      "ه": 592,
      "و": 593,
      "ى": 594,
      "ي": 595,
      "ً": 596,
      "ٌ": 597,
      "ٍ": 598,
      "َ": 599,
      "ُ": 600,
      "ِ": 601,
      "ّ": 602,
      "ْ": 603,
      "ٓ": 604,
      "ٗ": 605,
      "٘": 606,
      "ٛ": 607,
      "٠": 608,
      "١": 609,
      "٣": 610,
      "٥": 611,
      "٨": 612,
      "٭": 613,
      "ٰ": 614,
      "ٱ": 615,
      "ٲ": 616,
      "ٹ": 617,
      "ٽ": 618,
      "پ": 619,
      "ڀ": 620,
      "چ": 621,
      "ڈ": 622,
      "ډ": 623,
      "ڊ": 624,
      "ڌ": 625,
      "ڑ": 626,
      "ڔ": 627,
      "ڗ": 628,
      "ژ": 629,
      "ڙ": 630,
      "ښ": 631,
      "ڠ": 632,
      "ک": 633,
      "ڪ": 634,
      "ڬ": 635,
      "گ": 636,
      "ڹ": 637,
      "ں": 638,
      "ڻ": 639,
      "ھ": 640,
      "ڿ": 641,
      "ہ": 642,
      "ۂ": 643,
      "ۃ": 644,
      "ۇ": 645,
      "ۋ": 646,
      "ی": 647,
      "ۍ": 648,
      "ې": 649,
      "ے": 650,
      "ە": 651,
      "ۡ": 652,
      "۲": 653,
      "ۺ": 654,
      "ۻ": 655,
      "ۼ": 656,
      "ܐ": 657,
      "ܒ": 658,
      "ܓ": 659,
      "ܕ": 660,
      "ܗ": 661,
      "ܘ": 662,
      "ܙ": 663,
      "ܚ": 664,
      "ܛ": 665,
      "ܝ": 666,
      "ܟ": 667,
      "ܠ": 668,
      "ܡ": 669,
      "ܢ": 670,
      "ܣ": 671,
      "ܥ": 672,
      "ܦ": 673,
      "ܩ": 674,
      "ܪ": 675,
      "ܫ": 676,
      "ܬ": 677,
      "ܰ": 678,
      "ܲ": 679,
      "ܳ": 680,
      "ܵ": 681,
      "ܼ": 682,
      "މ": 683,
      "ލ": 684,
      "ާ": 685,
      "ެ": 686,
      "ँ": 687,
      "ं": 688,
      "ः": 689,
      "अ": 690,
      "आ": 691,
      "इ": 692,
      "ई": 693,
      "उ": 694,
      "ऊ": 695,
      "ऋ": 696,
      "ए": 697,
      "ऐ": 698,
      "ऑ": 699,
      "ओ": 700,
      "औ": 701,
      "क": 702,
      "ख": 703,
      "ग": 704,
      "घ": 705,
      "ङ": 706,
      "च": 707,
      "छ": 708,
      "ज": 709,
      "झ": 710,
      "ञ": 711,
      "ट": 712,
      "ठ": 713,
      "ड": 714,
      "ढ": 715,
      "ण": 716,
      "त": 717,
      "थ": 718,
      "द": 719,
      "ध": 720,
      "न": 721,
      "प": 722,
      "फ": 723,
      "ब": 724,
      "भ": 725,
      "म": 726,
      "य": 727,
      "र": 728,
      "ल": 729,
      "ळ": 730,
      "व": 731,
      "श": 732,
      "ष": 733,
      "स": 734,
      "ह": 735,
      "़": 736,
      "ऽ": 737,
      "ा": 738,
      "ि": 739,
      "ी": 740,
      "ु": 741,
      "ू": 742,
      "ृ": 743,
      "ॄ": 744,
      "ॅ": 745,
      "ॆ": 746,
      "े": 747,
      "ै": 748,
      "ॉ": 749,
      "ॊ": 750,
      "ो": 751,
      "ौ": 752,
      "्": 753,
      "ॐ": 754,
      "॑": 755,
      "॒": 756,
      "ॠ": 757,
      "।": 758,
      "॥": 759,
      "०": 760,
      "१": 761,
      "२": 762,
      "८": 763,
      "॰": 764,
      "ঁ": 765,
      "ং": 766,
      "অ": 767,
      "আ": 768,
      "ই": 769,
      "ঈ": 770,
      "উ": 771,
      "ও": 772,
      "ক": 773,
      "খ": 774,
      "গ": 775,
      "ঘ": 776,
      "ঙ": 777,
      "চ": 778,
      "ছ": 779,
      "জ": 780,
      "ঝ": 781,
      "ট": 782,
      "ঠ": 783,
      "ড": 784,
      "ঢ": 785,
      "ণ": 786,
      "ত": 787,
      "থ": 788,
      "দ": 789,
      "ধ": 790,
      "ন": 791,
      "প": 792,
      "ফ": 793,
      "ব": 794,
      "ভ": 795,
      "ম": 796,
      "য": 797,
      "র": 798,
      "ল": 799,
      "শ": 800,
      "ষ": 801,
      "স": 802,
      "হ": 803,
      "়": 804,
      "া": 805,
      "ি": 806,
      "ী": 807,
      "ু": 808,
      "ূ": 809,
      "ৃ": 810,
      "ে": 811,
      "ৈ": 812,
      "ো": 813,
      "ৌ": 814,
      "্": 815,
      "ৎ": 816,
      "ৰ": 817,
      "ৱ": 818,
      "৳": 819,
      "ਂ": 820,
      "ਅ": 821,
      "ਆ": 822,
      "ਇ": 823,
      "ਈ": 824,
      "ਉ": 825,
      "ਏ": 826,
      "ਓ": 827,
      "ਕ": 828,
      "ਖ": 829,
      "ਗ": 830,
      "ਘ": 831,
      "ਚ": 832,
      "ਛ": 833,
      "ਜ": 834,
      "ਝ": 835,
      "ਟ": 836,
      "ਠ": 837,
      "ਡ": 838,
      "ਢ": 839,
      "ਣ": 840,
      "ਤ": 841,
      "ਥ": 842,
      "ਦ": 843,
      "ਧ": 844,
      "ਨ": 845,
      "ਪ": 846,
      "ਫ": 847,
      "ਬ": 848,
      "ਭ": 849,
      "ਮ": 850,
      "ਯ": 851,
      "ਰ": 852,
      "ਲ": 853,
      "ਵ": 854,
      "ਸ": 855,
      "ਹ": 856,
      "਼": 857,
      "ਾ": 858,
      "ਿ": 859,
      "ੀ": 860,
      "ੁ": 861,
      "ੂ": 862,
      "ੇ": 863,
      "ੈ": 864,
      "ੋ": 865,
      "ੌ": 866,
      "੍": 867,
      "ੜ": 868,
      "ੰ": 869,
      "ੱ": 870,
      "ં": 871,
      "અ": 872,
      "આ": 873,
      "ઇ": 874,
      "ક": 875,
      "ખ": 876,
      "ગ": 877,
      "ઘ": 878,
      "ચ": 879,
      "છ": 880,
      "જ": 881,
      "ઝ": 882,
      "ટ": 883,
      "ઠ": 884,
      "ડ": 885,
      "ણ": 886,
      "ત": 887,
      "થ": 888,
      "દ": 889,
      "ધ": 890,
      "ન": 891,
      "પ": 892,
      "ફ": 893,
      "બ": 894,
      "ભ": 895,
      "મ": 896,
      "ય": 897,
      "ર": 898,
      "લ": 899,
      "ળ": 900,
      "વ": 901,
      "શ": 902,
      "ષ": 903,
      "સ": 904,
      "હ": 905,
      "ા": 906,
      "િ": 907,
      "ી": 908,
      "ુ": 909,
      "ૂ": 910,
      "ૅ": 911,
      "ે": 912,
      "ો": 913,
      "્": 914,
      "ଂ": 915,
      "ଅ": 916,
      "ଆ": 917,
      "ଇ": 918,
      "ଉ": 919,
      "ଓ": 920,
      "କ": 921,
      "ଗ": 922,
      "ଚ": 923,
      "ଜ": 924,
      "ଟ": 925,
      "ଡ": 926,
      "ଣ": 927,
      "ତ": 928,
      "ଥ": 929,
      "ଦ": 930,
      "ଧ": 931,
      "ନ": 932,
      "ପ": 933,
      "ବ": 934,
      "ମ": 935,
      "ଯ": 936,
      "ର": 937,
      "ଲ": 938,
      "ଳ": 939,
      "ଶ": 940,
      "ସ": 941,
      "ହ": 942,
      "଼": 943,
      "ା": 944,
      "ି": 945,
      "ୀ": 946,
      "ୁ": 947,
      "ୂ": 948,
      "େ": 949,
      "ୌ": 950,
      "୍": 951,
      "ୟ": 952,
      "அ": 953,
      "ஆ": 954,
      "இ": 955,
      "ஈ": 956,
      "உ": 957,
      "ஊ": 958,
      "எ": 959,
      "ஏ": 960,
      "ஐ": 961,
      "ஒ": 962,
      "ஓ": 963,
      "ஔ": 964,
      "க": 965,
      "ங": 966,
      "ச": 967,
      "ஜ": 968,
      "ஞ": 969,
      "ட": 970,
      "ண": 971,
      "த": 972,
      "ந": 973,
      "ன": 974,
      "ப": 975,
      "ம": 976,
      "ய": 977,
      "ர": 978,
      "ற": 979,
      "ல": 980,
      "ள": 981,
      "ழ": 982,
      "வ": 983,
      "ஷ": 984,
      "ஸ": 985,
      "ஹ": 986,
      "ா": 987,
      "ி": 988,
      "ீ": 989,
      "ு": 990,
      "ூ": 991,
      "ெ": 992,
      "ே": 993,
      "ை": 994,
      "ொ": 995,
      "ோ": 996,
      "ௌ": 997,
      "்": 998,
      "ం": 999,
      "అ": 1000,
      "ఆ": 1001,
      "ఇ": 1002,
      "ఉ": 1003,
      "ఒ": 1004,
      "క": 1005,
      "ఖ": 1006,
      "గ": 1007,
      "ఘ": 1008,
      "ఙ": 1009,
      "చ": 1010,
      "ఛ": 1011,
      "జ": 1012,
      "ఝ": 1013,
      "ఞ": 1014,
      "ట": 1015,
      "ఠ": 1016,
      "డ": 1017,
      "ఢ": 1018,
      "ణ": 1019,
      "త": 1020,
      "థ": 1021,
      "ద": 1022,
      "ధ": 1023,
      "న": 1024,
      "ప": 1025,
      "ఫ": 1026,
      "బ": 1027,
      "భ": 1028,
      "మ": 1029,
      "య": 1030,
      "ర": 1031,
      "ల": 1032,
      "ళ": 1033,
      "వ": 1034,
      "శ": 1035,
      "ష": 1036,
      "స": 1037,
      "హ": 1038,
      "ా": 1039,
      "ి": 1040,
      "ీ": 1041,
      "ు": 1042,
      "ూ": 1043,
      "ృ": 1044,
      "ె": 1045,
      "ే": 1046,
      "ై": 1047,
      "ొ": 1048,
      "ో": 1049,
      "ౌ": 1050,
      "్": 1051,
      "౦": 1052,
      "ಂ": 1053,
      "ಅ": 1054,
      "ಆ": 1055,
      "ಇ": 1056,
      "ಉ": 1057,
      "ಎ": 1058,
      "ಒ": 1059,
      "ಕ": 1060,
      "ಖ": 1061,
      "ಗ": 1062,
      "ಘ": 1063,
      "ಚ": 1064,
      "ಜ": 1065,
      "ಟ": 1066,
      "ಠ": 1067,
      "ಡ": 1068,
      "ಣ": 1069,
      "ತ": 1070,
      "ಥ": 1071,
      "ದ": 1072,
      "ಧ": 1073,
      "ನ": 1074,
      "ಪ": 1075,
      "ಫ": 1076,
      "ಬ": 1077,
      "ಭ": 1078,
      "ಮ": 1079,
      "ಯ": 1080,
      "ರ": 1081,
      "ಲ": 1082,
      "ಳ": 1083,
      "ವ": 1084,
      "ಶ": 1085,
      "ಷ": 1086,
      "ಸ": 1087,
      "ಹ": 1088,
      "ಾ": 1089,
      "ಿ": 1090,
      "ೀ": 1091,
      "ು": 1092,
      "ೂ": 1093,
      "ೃ": 1094,
      "ೆ": 1095,
      "ೇ": 1096,
      "ೈ": 1097,
      "ೊ": 1098,
      "ೋ": 1099,
      "ೌ": 1100,
      "್": 1101,
      "ം": 1102,
      "ഃ": 1103,
      "അ": 1104,
      "ആ": 1105,
      "ഇ": 1106,
      "ഈ": 1107,
      "ഉ": 1108,
      "ഊ": 1109,
      "ഋ": 1110,
      "ഌ": 1111,
      "എ": 1112,
      "ഏ": 1113,
      "ഐ": 1114,
      "ഒ": 1115,
      "ഓ": 1116,
      "ഔ": 1117,
      "ക": 1118,
      "ഖ": 1119,
      "ഗ": 1120,
      "ഘ": 1121,
      "ങ": 1122,
      "ച": 1123,
      "ഛ": 1124,
      "ജ": 1125,
      "ഝ": 1126,
      "ഞ": 1127,
      "ട": 1128,
      "ഠ": 1129,
      "ഡ": 1130,
      "ഢ": 1131,
      "ണ": 1132,
      "ത": 1133,
      "ഥ": 1134,
      "ദ": 1135,
      "ധ": 1136,
      "ന": 1137,
      "ഩ": 1138,
      "പ": 1139,
      "ഫ": 1140,
      "ബ": 1141,
      "ഭ": 1142,
      "മ": 1143,
      "യ": 1144,
      "ര": 1145,
      "റ": 1146,
      "ല": 1147,
      "ള": 1148,
      "ഴ": 1149,
      "വ": 1150,
      "ശ": 1151,
      "ഷ": 1152,
      "സ": 1153,
      "ഹ": 1154,
      "ഺ": 1155,
      "഼": 1156,
      "ഽ": 1157,
      "ാ": 1158,
      "ി": 1159,
      "ീ": 1160,
      "ു": 1161,
      "ൂ": 1162,
      "ൃ": 1163,
      "ൄ": 1164,
      "െ": 1165,
      "േ": 1166,
      "ൈ": 1167,
      "൉": 1168,
      "ൊ": 1169,
      "ോ": 1170,
      "ൌ": 1171,
      "്": 1172,
      "ൎ": 1173,
      "ൗ": 1174,
      "ൠ": 1175,
      "ൡ": 1176,
      "ൢ": 1177,
      "ൣ": 1178,
      "൦": 1179,
      "൧": 1180,
      "൨": 1181,
      "൩": 1182,
      "൪": 1183,
      "൫": 1184,
      "൬": 1185,
      "൭": 1186,
      "൮": 1187,
      "൯": 1188,
      "൰": 1189,
      "൹": 1190,
      "ൺ": 1191,
      "ൻ": 1192,
      "ർ": 1193,
      "ൽ": 1194,
      "ൾ": 1195,
      "ൿ": 1196,
      "ං": 1197,
      "අ": 1198,
      "ආ": 1199,
      "ඇ": 1200,
      "එ": 1201,
      "ක": 1202,
      "ග": 1203,
      "ඟ": 1204,
      "ජ": 1205,
      "ට": 1206,
      "ඩ": 1207,
      "ණ": 1208,
      "ත": 1209,
      "ද": 1210,
      "ධ": 1211,
      "න": 1212,
      "ප": 1213,
      "බ": 1214,
      "ම": 1215,
      "ය": 1216,
      "ර": 1217,
      "ල": 1218,
      "ව": 1219,
      "ස": 1220,
      "හ": 1221,
      "ළ": 1222,
      "්": 1223,
      "ා": 1224,
      "ැ": 1225,
      "ි": 1226,
      "ී": 1227,
      "ු": 1228,
      "ෙ": 1229,
      "ේ": 1230,
      "ො": 1231,
      "ෝ": 1232,
      "ก": 1233,
      "ข": 1234,
      "ค": 1235,
      "ง": 1236,
      "จ": 1237,
      "ฉ": 1238,
      "ช": 1239,
      "ซ": 1240,
      "ญ": 1241,
      "ฎ": 1242,
      "ฐ": 1243,
      "ฑ": 1244,
      "ณ": 1245,
      "ด": 1246,
      "ต": 1247,
      "ถ": 1248,
      "ท": 1249,
      "ธ": 1250,
      "น": 1251,
      "บ": 1252,
      "ป": 1253,
      "ผ": 1254,
      "พ": 1255,
      "ภ": 1256,
      "ม": 1257,
      "ย": 1258,
      "ร": 1259,
      "ล": 1260,
      "ว": 1261,
      "ศ": 1262,
      "ษ": 1263,
      "ส": 1264,
      "ห": 1265,
      "อ": 1266,
      "ฯ": 1267,
      "ะ": 1268,
      "ั": 1269,
      "า": 1270,
      "ำ": 1271,
      "ิ": 1272,
      "ี": 1273,
      "ึ": 1274,
      "ื": 1275,
      "ุ": 1276,
      "ู": 1277,
      "เ": 1278,
      "แ": 1279,
      "โ": 1280,
      "ใ": 1281,
      "ไ": 1282,
      "็": 1283,
      "่": 1284,
      "้": 1285,
      "์": 1286,
      "๏": 1287,
      "ກ": 1288,
      "ງ": 1289,
      "ຊ": 1290,
      "ຍ": 1291,
      "ດ": 1292,
      "ຕ": 1293,
      "ທ": 1294,
      "ນ": 1295,
      "ບ": 1296,
      "ພ": 1297,
      "ມ": 1298,
      "ຣ": 1299,
      "ລ": 1300,
      "ວ": 1301,
      "ສ": 1302,
      "ຫ": 1303,
      "ຮ": 1304,
      "ະ": 1305,
      "ັ": 1306,
      "າ": 1307,
      "ີ": 1308,
      "ູ": 1309,
      "ົ": 1310,
      "ຼ": 1311,
      "ເ": 1312,
      "ແ": 1313,
      "ໄ": 1314,
      "້": 1315,
      "ໍ": 1316,
      "་": 1317,
      "༌": 1318,
      "།": 1319,
      "ཀ": 1320,
      "ཁ": 1321,
      "ག": 1322,
      "ང": 1323,
      "ཇ": 1324,
      "ཏ": 1325,
      "ཐ": 1326,
      "ད": 1327,
      "ན": 1328,
      "པ": 1329,
      "ཕ": 1330,
      "བ": 1331,
      "མ": 1332,
      "ཚ": 1333,
      "ཞ": 1334,
      "འ": 1335,
      "ཡ": 1336,
      "ར": 1337,
      "ལ": 1338,
      "ཤ": 1339,
      "ས": 1340,
      "ི": 1341,
      "ུ": 1342,
      "ེ": 1343,
      "ོ": 1344,
      "ྐ": 1345,
      "ྒ": 1346,
      "ྟ": 1347,
      "ྤ": 1348,
      "ྫ": 1349,
      "ྱ": 1350,
      "ྲ": 1351,
      "ླ": 1352,
      "ྷ": 1353,
      "က": 1354,
      "ဂ": 1355,
      "င": 1356,
      "ဇ": 1357,
      "တ": 1358,
      "ထ": 1359,
      "န": 1360,
      "ပ": 1361,
      "ဗ": 1362,
      "ဘ": 1363,
      "မ": 1364,
      "ရ": 1365,
      "လ": 1366,
      "ဝ": 1367,
      "သ": 1368,
      "ါ": 1369,
      "ာ": 1370,
      "ိ": 1371,
      "ီ": 1372,
      "ု": 1373,
      "ူ": 1374,
      "ေ": 1375,
      "ံ": 1376,
      "း": 1377,
      "္": 1378,
      "်": 1379,
      "ျ": 1380,
      "ြ": 1381,
      "ွ": 1382,
      "ှ": 1383,
      "ა": 1384,
      "ბ": 1385,
      "გ": 1386,
      "დ": 1387,
      "ე": 1388,
      "ვ": 1389,
      "ზ": 1390,
      "თ": 1391,
      "ი": 1392,
      "კ": 1393,
      "ლ": 1394,
      "მ": 1395,
      "ნ": 1396,
      "ო": 1397,
      "პ": 1398,
      "ჟ": 1399,
      "რ": 1400,
      "ს": 1401,
      "ტ": 1402,
      "უ": 1403,
      "ფ": 1404,
      "ქ": 1405,
      "ღ": 1406,
      "ყ": 1407,
      "შ": 1408,
      "ჩ": 1409,
      "ც": 1410,
      "ძ": 1411,
      "წ": 1412,
      "ჭ": 1413,
      "ხ": 1414,
      "ჯ": 1415,
      "ჶ": 1416,
      "ሉ": 1417,
      "ማ": 1418,
      "ም": 1419,
      "ሠ": 1420,
      "ሥ": 1421,
      "ሩ": 1422,
      "ራ": 1423,
      "ር": 1424,
      "ሱ": 1425,
      "ሳ": 1426,
      "ሶ": 1427,
      "ሽ": 1428,
      "ቀ": 1429,
      "ባ": 1430,
      "ተ": 1431,
      "ቱ": 1432,
      "ት": 1433,
      "ነ": 1434,
      "ኒ": 1435,
      "ን": 1436,
      "ኛ": 1437,
      "አ": 1438,
      "ኢ": 1439,
      "ኣ": 1440,
      "እ": 1441,
      "ክ": 1442,
      "ኽ": 1443,
      "ያ": 1444,
      "ዮ": 1445,
      "ደ": 1446,
      "ዲ": 1447,
      "ግ": 1448,
      "ጥ": 1449,
      "ጵ": 1450,
      "ፋ": 1451,
      "ፍ": 1452,
      "፡": 1453,
      "ᐊ": 1454,
      "ᑕ": 1455,
      "ᑭ": 1456,
      "ᒃ": 1457,
      "ᒋ": 1458,
      "ᒡ": 1459,
      "ᓕ": 1460,
      "ᔪ": 1461,
      "ᕐ": 1462,
      "ᖅ": 1463,
      "គ": 1464,
      "ង": 1465,
      "ជ": 1466,
      "ដ": 1467,
      "ត": 1468,
      "ទ": 1469,
      "ន": 1470,
      "ព": 1471,
      "ភ": 1472,
      "ម": 1473,
      "យ": 1474,
      "រ": 1475,
      "ល": 1476,
      "វ": 1477,
      "ស": 1478,
      "ហ": 1479,
      "អ": 1480,
      "ឧ": 1481,
      "ា": 1482,
      "ិ": 1483,
      "ី": 1484,
      "ុ": 1485,
      "ូ": 1486,
      "ួ": 1487,
      "ៀ": 1488,
      "េ": 1489,
      "ែ": 1490,
      "ំ": 1491,
      "ះ": 1492,
      "័": 1493,
      "្": 1494,
      "៛": 1495,
      "ᠠ": 1496,
      "ᠢ": 1497,
      "ᠥ": 1498,
      "ᠦ": 1499,
      "ᠨ": 1500,
      "ᠭ": 1501,
      "ᠯ": 1502,
      "ᠰ": 1503,
      "ᠲ": 1504,
      "ᠶ": 1505,
      "ᠺ": 1506,
      "ᡠ": 1507,
      "ᡥ": 1508,
      "ᡳ": 1509,
      "ᨀ": 1510,
      "ᨆ": 1511,
      "ᨈ": 1512,
      "ᨑ": 1513,
      "ᨔ": 1514,
      "ᨚ": 1515,
      "ᮊ": 1516,
      "ᮒ": 1517,
      "ᮔ": 1518,
      "ᮕ": 1519,
      "ᮘ": 1520,
      "ᮙ": 1521,
      "ᮞ": 1522,
      "ᮤ": 1523,
      "ᮥ": 1524,
      "ᮦ": 1525,
      "᮪": 1526,
      "ᵊ": 1527,
      "ᵻ": 1528,
      "ḇ": 1529,
      "ḍ": 1530,
      "ḏ": 1531,
      "Ḗ": 1532,
      "ḗ": 1533,
      "ḡ": 1534,
      "Ḥ": 1535,
      "ḥ": 1536,
      "Ḫ": 1537,
      "ḷ": 1538,
      "ḻ": 1539,
      "ṁ": 1540,
      "ṃ": 1541,
      "ṅ": 1542,
      "ṇ": 1543,
      "ṉ": 1544,
      "ṓ": 1545,
      "ṛ": 1546,
      "ṟ": 1547,
      "Ṣ": 1548,
      "ṣ": 1549,
      "ṫ": 1550,
      "Ṭ": 1551,
      "ṭ": 1552,
      "ṯ": 1553,
      "ṳ": 1554,
      "Ẓ": 1555,
      "ẓ": 1556,
      "ẚ": 1557,
      "ạ": 1558,
      "ả": 1559,
      "ấ": 1560,
      "ầ": 1561,
      "ẩ": 1562,
      "ậ": 1563,
      "ắ": 1564,
      "ằ": 1565,
      "ặ": 1566,
      "ẻ": 1567,
      "ẽ": 1568,
      "ế": 1569,
      "ể": 1570,
      "ễ": 1571,
      "ệ": 1572,
      "ị": 1573,
      "ọ": 1574,
      "ỏ": 1575,
      "ố": 1576,
      "ồ": 1577,
      "ộ": 1578,
      "ớ": 1579,
      "ờ": 1580,
      "ở": 1581,
      "ợ": 1582,
      "ủ": 1583,
      "ứ": 1584,
      "ử": 1585,
      "ỳ": 1586,
      "ἀ": 1587,
      "ἁ": 1588,
      "ἄ": 1589,
      "ἆ": 1590,
      "Ἀ": 1591,
      "Ἁ": 1592,
      "Ἄ": 1593,
      "ἐ": 1594,
      "ἑ": 1595,
      "ἔ": 1596,
      "ἕ": 1597,
      "Ἐ": 1598,
      "Ἑ": 1599,
      "Ἕ": 1600,
      "ἡ": 1601,
      "ἤ": 1602,
      "ἰ": 1603,
      "ἱ": 1604,
      "ἲ": 1605,
      "ἶ": 1606,
      "Ἰ": 1607,
      "Ἵ": 1608,
      "ὀ": 1609,
      "ὁ": 1610,
      "ὄ": 1611,
      "ὅ": 1612,
      "Ὀ": 1613,
      "Ὅ": 1614,
      "ὐ": 1615,
      "ὑ": 1616,
      "ὔ": 1617,
      "ὕ": 1618,
      "Ὑ": 1619,
      "ὠ": 1620,
      "ὡ": 1621,
      "ὤ": 1622,
      "ὥ": 1623,
      "ὰ": 1624,
      "ὴ": 1625,
      "ὶ": 1626,
      "ᾠ": 1627,
      "ᾱ": 1628,
      "ᾶ": 1629,
      "ῆ": 1630,
      "ῑ": 1631,
      "ῖ": 1632,
      "ῡ": 1633,
      "ῥ": 1634,
      "ῦ": 1635,
      "ῳ": 1636,
      "ῶ": 1637,
      "​": 1638,
      "‌": 1639,
      "‍": 1640,
      "‎": 1641,
      "‏": 1642,
      "‐": 1643,
      "‑": 1644,
      "‒": 1645,
      "–": 1646,
      "—": 1647,
      "―": 1648,
      "‘": 1649,
      "’": 1650,
      "‛": 1651,
      "“": 1652,
      "”": 1653,
      "„": 1654,
      "‟": 1655,
      "†": 1656,
      "‡": 1657,
      "•": 1658,
      "…": 1659,
      "‪": 1660,
      "‬": 1661,
      "‭": 1662,
      "′": 1663,
      "″": 1664,
      "‹": 1665,
      "›": 1666,
      "⁄": 1667,
      "⁠": 1668,
      "⁰": 1669,
      "ⁱ": 1670,
      "ⁿ": 1671,
      "₁": 1672,
      "₂": 1673,
      "₃": 1674,
      "₤": 1675,
      "₨": 1676,
      "₪": 1677,
      "€": 1678,
      "₹": 1679,
      "℃": 1680,
      "ℓ": 1681,
      "℧": 1682,
      "ℳ": 1683,
      "⅓": 1684,
      "⅔": 1685,
      "⅝": 1686,
      "←": 1687,
      "↑": 1688,
      "→": 1689,
      "↗": 1690,
      "↪": 1691,
      "⇌": 1692,
      "⇔": 1693,
      "∂": 1694,
      "∆": 1695,
      "∇": 1696,
      "∈": 1697,
      "∉": 1698,
      "∎": 1699,
      "∏": 1700,
      "∑": 1701,
      "−": 1702,
      "∙": 1703,
      "√": 1704,
      "∝": 1705,
      "∞": 1706,
      "∠": 1707,
      "∩": 1708,
      "∪": 1709,
      "∫": 1710,
      "∴": 1711,
      "≈": 1712,
      "≠": 1713,
      "≡": 1714,
      "≤": 1715,
      "≥": 1716,
      "⊂": 1717,
      "⊃": 1718,
      "⊆": 1719,
      "⊙": 1720,
      "⋅": 1721,
      "⋆": 1722,
      "╥": 1723,
      "■": 1724,
      "□": 1725,
      "▪": 1726,
      "▷": 1727,
      "►": 1728,
      "▼": 1729,
      "◆": 1730,
      "●": 1731,
      "★": 1732,
      "☆": 1733,
      "☉": 1734,
      "☍": 1735,
      "☜": 1736,
      "☞": 1737,
      "☹": 1738,
      "☺": 1739,
      "☻": 1740,
      "♇": 1741,
      "♔": 1742,
      "♕": 1743,
      "♖": 1744,
      "♗": 1745,
      "♘": 1746,
      "♙": 1747,
      "♚": 1748,
      "♛": 1749,
      "♜": 1750,
      "♝": 1751,
      "♞": 1752,
      "♟": 1753,
      "♡": 1754,
      "♥": 1755,
      "♦": 1756,
      "♭": 1757,
      "⚀": 1758,
      "✤": 1759,
      "✴": 1760,
      "❤": 1761,
      "➤": 1762,
      "⟨": 1763,
      "⟩": 1764,
      "⠈": 1765,
      "⠎": 1766,
      "⠙": 1767,
      "⠰": 1768,
      "ⱨ": 1769,
      "ⱬ": 1770,
      "Ⲁ": 1771,
      "ⲁ": 1772,
      "ⲃ": 1773,
      "Ⲅ": 1774,
      "ⲅ": 1775,
      "ⲉ": 1776,
      "ⲏ": 1777,
      "Ⲑ": 1778,
      "ⲑ": 1779,
      "ⲓ": 1780,
      "ⲕ": 1781,
      "ⲗ": 1782,
      "Ⲙ": 1783,
      "ⲙ": 1784,
      "ⲛ": 1785,
      "ⲟ": 1786,
      "Ⲡ": 1787,
      "ⲡ": 1788,
      "Ⲣ": 1789,
      "ⲣ": 1790,
      "ⲥ": 1791,
      "Ⲧ": 1792,
      "ⲧ": 1793,
      "ⲩ": 1794,
      "Ⲫ": 1795,
      "Ⲭ": 1796,
      "ⲭ": 1797,
      "ⲱ": 1798,
      "ⴰ": 1799,
      "ⴷ": 1800,
      "ⵉ": 1801,
      "ⵍ": 1802,
      "ⵏ": 1803,
      "ⵓ": 1804,
      "ⵔ": 1805,
      "ⵙ": 1806,
      "ⵟ": 1807,
      "、": 1808,
      "。": 1809,
      "々": 1810,
      "《": 1811,
      "》": 1812,
      "】": 1813,
      "あ": 1814,
      "い": 1815,
      "う": 1816,
      "え": 1817,
      "お": 1818,
      "か": 1819,
      "き": 1820,
      "ぎ": 1821,
      "く": 1822,
      "ぐ": 1823,
      "け": 1824,
      "こ": 1825,
      "さ": 1826,
      "ざ": 1827,
      "し": 1828,
      "せ": 1829,
      "た": 1830,
      "だ": 1831,
      "ち": 1832,
      "っ": 1833,
      "つ": 1834,
      "て": 1835,
      "と": 1836,
      "な": 1837,
      "に": 1838,
      "ぬ": 1839,
      "の": 1840,
      "は": 1841,
      "ひ": 1842,
      "び": 1843,
      "ま": 1844,
      "み": 1845,
      "め": 1846,
      "も": 1847,
      "や": 1848,
      "ゆ": 1849,
      "ょ": 1850,
      "よ": 1851,
      "ら": 1852,
      "り": 1853,
      "る": 1854,
      "れ": 1855,
      "わ": 1856,
      "ゑ": 1857,
      "ァ": 1858,
      "ア": 1859,
      "ィ": 1860,
      "イ": 1861,
      "ウ": 1862,
      "オ": 1863,
      "カ": 1864,
      "キ": 1865,
      "ク": 1866,
      "グ": 1867,
      "ゴ": 1868,
      "サ": 1869,
      "ザ": 1870,
      "シ": 1871,
      "ジ": 1872,
      "ス": 1873,
      "ズ": 1874,
      "ゼ": 1875,
      "ソ": 1876,
      "タ": 1877,
      "ダ": 1878,
      "チ": 1879,
      "ッ": 1880,
      "テ": 1881,
      "デ": 1882,
      "ト": 1883,
      "ド": 1884,
      "ナ": 1885,
      "ニ": 1886,
      "ネ": 1887,
      "ノ": 1888,
      "ハ": 1889,
      "ピ": 1890,
      "フ": 1891,
      "プ": 1892,
      "ヘ": 1893,
      "ホ": 1894,
      "ボ": 1895,
      "マ": 1896,
      "ミ": 1897,
      "ム": 1898,
      "メ": 1899,
      "モ": 1900,
      "ャ": 1901,
      "ヤ": 1902,
      "ュ": 1903,
      "ヨ": 1904,
      "ラ": 1905,
      "リ": 1906,
      "ル": 1907,
      "レ": 1908,
      "ロ": 1909,
      "ヮ": 1910,
      "ワ": 1911,
      "ン": 1912,
      "ヴ": 1913,
      "・": 1914,
      "ー": 1915,
      "㥳": 1916,
      "䴯": 1917,
      "䵍": 1918,
      "一": 1919,
      "七": 1920,
      "万": 1921,
      "三": 1922,
      "上": 1923,
      "下": 1924,
      "不": 1925,
      "与": 1926,
      "世": 1927,
      "东": 1928,
      "中": 1929,
      "为": 1930,
      "主": 1931,
      "丽": 1932,
      "乃": 1933,
      "之": 1934,
      "乐": 1935,
      "九": 1936,
      "也": 1937,
      "书": 1938,
      "亂": 1939,
      "了": 1940,
      "争": 1941,
      "二": 1942,
      "五": 1943,
      "井": 1944,
      "亚": 1945,
      "交": 1946,
      "京": 1947,
      "亮": 1948,
      "人": 1949,
      "什": 1950,
      "仁": 1951,
      "付": 1952,
      "仙": 1953,
      "代": 1954,
      "份": 1955,
      "伊": 1956,
      "伎": 1957,
      "会": 1958,
      "伝": 1959,
      "传": 1960,
      "伴": 1961,
      "伽": 1962,
      "佑": 1963,
      "余": 1964,
      "佛": 1965,
      "作": 1966,
      "佳": 1967,
      "例": 1968,
      "侍": 1969,
      "依": 1970,
      "保": 1971,
      "信": 1972,
      "俪": 1973,
      "修": 1974,
      "倉": 1975,
      "傳": 1976,
      "元": 1977,
      "兆": 1978,
      "光": 1979,
      "克": 1980,
      "児": 1981,
      "兒": 1982,
      "党": 1983,
      "八": 1984,
      "公": 1985,
      "六": 1986,
      "兰": 1987,
      "共": 1988,
      "兴": 1989,
      "其": 1990,
      "具": 1991,
      "典": 1992,
      "兼": 1993,
      "内": 1994,
      "円": 1995,
      "军": 1996,
      "农": 1997,
      "决": 1998,
      "凌": 1999,
      "凱": 2000,
      "出": 2001,
      "函": 2002,
      "刀": 2003,
      "切": 2004,
      "刑": 2005,
      "列": 2006,
      "刘": 2007,
      "利": 2008,
      "到": 2009,
      "制": 2010,
      "則": 2011,
      "剐": 2012,
      "剣": 2013,
      "剧": 2014,
      "劉": 2015,
      "力": 2016,
      "功": 2017,
      "勃": 2018,
      "勇": 2019,
      "勒": 2020,
      "動": 2021,
      "勢": 2022,
      "勳": 2023,
      "化": 2024,
      "北": 2025,
      "匹": 2026,
      "区": 2027,
      "區": 2028,
      "十": 2029,
      "千": 2030,
      "华": 2031,
      "卓": 2032,
      "協": 2033,
      "南": 2034,
      "博": 2035,
      "卡": 2036,
      "印": 2037,
      "卿": 2038,
      "厂": 2039,
      "历": 2040,
      "原": 2041,
      "厦": 2042,
      "厳": 2043,
      "去": 2044,
      "县": 2045,
      "參": 2046,
      "叉": 2047,
      "及": 2048,
      "友": 2049,
      "取": 2050,
      "口": 2051,
      "古": 2052,
      "可": 2053,
      "台": 2054,
      "史": 2055,
      "右": 2056,
      "号": 2057,
      "司": 2058,
      "合": 2059,
      "吉": 2060,
      "同": 2061,
      "名": 2062,
      "吳": 2063,
      "周": 2064,
      "呼": 2065,
      "命": 2066,
      "和": 2067,
      "哈": 2068,
      "哲": 2069,
      "哳": 2070,
      "唐": 2071,
      "商": 2072,
      "問": 2073,
      "啟": 2074,
      "喀": 2075,
      "善": 2076,
      "嘉": 2077,
      "器": 2078,
      "四": 2079,
      "回": 2080,
      "因": 2081,
      "団": 2082,
      "园": 2083,
      "図": 2084,
      "国": 2085,
      "图": 2086,
      "圆": 2087,
      "國": 2088,
      "園": 2089,
      "圖": 2090,
      "土": 2091,
      "在": 2092,
      "地": 2093,
      "坂": 2094,
      "坛": 2095,
      "坝": 2096,
      "垂": 2097,
      "型": 2098,
      "垣": 2099,
      "城": 2100,
      "埔": 2101,
      "執": 2102,
      "堂": 2103,
      "堅": 2104,
      "堆": 2105,
      "塔": 2106,
      "境": 2107,
      "墓": 2108,
      "墟": 2109,
      "墨": 2110,
      "壁": 2111,
      "壊": 2112,
      "壤": 2113,
      "士": 2114,
      "壽": 2115,
      "夏": 2116,
      "夕": 2117,
      "多": 2118,
      "夜": 2119,
      "夢": 2120,
      "大": 2121,
      "天": 2122,
      "太": 2123,
      "夫": 2124,
      "央": 2125,
      "头": 2126,
      "夷": 2127,
      "奈": 2128,
      "奉": 2129,
      "奎": 2130,
      "奘": 2131,
      "女": 2132,
      "好": 2133,
      "如": 2134,
      "妇": 2135,
      "妙": 2136,
      "始": 2137,
      "姫": 2138,
      "姿": 2139,
      "娡": 2140,
      "婆": 2141,
      "婦": 2142,
      "婺": 2143,
      "嬴": 2144,
      "孀": 2145,
      "子": 2146,
      "孔": 2147,
      "字": 2148,
      "存": 2149,
      "孙": 2150,
      "孝": 2151,
      "孟": 2152,
      "季": 2153,
      "学": 2154,
      "孫": 2155,
      "學": 2156,
      "宁": 2157,
      "宇": 2158,
      "安": 2159,
      "宋": 2160,
      "宏": 2161,
      "宗": 2162,
      "官": 2163,
      "宙": 2164,
      "宝": 2165,
      "客": 2166,
      "室": 2167,
      "宫": 2168,
      "宮": 2169,
      "家": 2170,
      "宿": 2171,
      "寅": 2172,
      "富": 2173,
      "寐": 2174,
      "寛": 2175,
      "寧": 2176,
      "寨": 2177,
      "寫": 2178,
      "寶": 2179,
      "寺": 2180,
      "封": 2181,
      "将": 2182,
      "小": 2183,
      "尔": 2184,
      "尼": 2185,
      "尾": 2186,
      "屏": 2187,
      "山": 2188,
      "岡": 2189,
      "岩": 2190,
      "峡": 2191,
      "峨": 2192,
      "峰": 2193,
      "島": 2194,
      "峻": 2195,
      "崇": 2196,
      "崎": 2197,
      "嵋": 2198,
      "嵐": 2199,
      "嶺": 2200,
      "嶽": 2201,
      "川": 2202,
      "州": 2203,
      "工": 2204,
      "巴": 2205,
      "巻": 2206,
      "市": 2207,
      "布": 2208,
      "帆": 2209,
      "帝": 2210,
      "師": 2211,
      "席": 2212,
      "帰": 2213,
      "干": 2214,
      "平": 2215,
      "年": 2216,
      "幹": 2217,
      "幼": 2218,
      "广": 2219,
      "広": 2220,
      "庄": 2221,
      "庆": 2222,
      "床": 2223,
      "庐": 2224,
      "店": 2225,
      "庙": 2226,
      "府": 2227,
      "度": 2228,
      "座": 2229,
      "庶": 2230,
      "康": 2231,
      "庸": 2232,
      "廖": 2233,
      "廣": 2234,
      "廳": 2235,
      "建": 2236,
      "式": 2237,
      "弓": 2238,
      "弗": 2239,
      "弘": 2240,
      "张": 2241,
      "当": 2242,
      "录": 2243,
      "形": 2244,
      "彦": 2245,
      "彫": 2246,
      "彰": 2247,
      "影": 2248,
      "征": 2249,
      "律": 2250,
      "徐": 2251,
      "御": 2252,
      "微": 2253,
      "德": 2254,
      "徹": 2255,
      "徽": 2256,
      "心": 2257,
      "必": 2258,
      "忍": 2259,
      "志": 2260,
      "忙": 2261,
      "忠": 2262,
      "快": 2263,
      "忽": 2264,
      "思": 2265,
      "怡": 2266,
      "怪": 2267,
      "恋": 2268,
      "恰": 2269,
      "恵": 2270,
      "悟": 2271,
      "惟": 2272,
      "想": 2273,
      "意": 2274,
      "感": 2275,
      "愿": 2276,
      "慶": 2277,
      "戈": 2278,
      "成": 2279,
      "我": 2280,
      "战": 2281,
      "戯": 2282,
      "戰": 2283,
      "戸": 2284,
      "房": 2285,
      "所": 2286,
      "扇": 2287,
      "才": 2288,
      "技": 2289,
      "把": 2290,
      "投": 2291,
      "担": 2292,
      "拉": 2293,
      "招": 2294,
      "拜": 2295,
      "排": 2296,
      "推": 2297,
      "摩": 2298,
      "支": 2299,
      "政": 2300,
      "敏": 2301,
      "數": 2302,
      "文": 2303,
      "斌": 2304,
      "斎": 2305,
      "斑": 2306,
      "斤": 2307,
      "断": 2308,
      "斯": 2309,
      "新": 2310,
      "方": 2311,
      "族": 2312,
      "日": 2313,
      "旧": 2314,
      "时": 2315,
      "昌": 2316,
      "明": 2317,
      "星": 2318,
      "春": 2319,
      "是": 2320,
      "昶": 2321,
      "時": 2322,
      "晟": 2323,
      "晩": 2324,
      "普": 2325,
      "景": 2326,
      "晴": 2327,
      "暑": 2328,
      "暮": 2329,
      "暴": 2330,
      "曆": 2331,
      "曲": 2332,
      "書": 2333,
      "曹": 2334,
      "曾": 2335,
      "會": 2336,
      "月": 2337,
      "有": 2338,
      "望": 2339,
      "朝": 2340,
      "期": 2341,
      "木": 2342,
      "未": 2343,
      "末": 2344,
      "本": 2345,
      "术": 2346,
      "朱": 2347,
      "杀": 2348,
      "李": 2349,
      "村": 2350,
      "条": 2351,
      "杭": 2352,
      "東": 2353,
      "松": 2354,
      "林": 2355,
      "果": 2356,
      "枪": 2357,
      "枫": 2358,
      "架": 2359,
      "柿": 2360,
      "栋": 2361,
      "树": 2362,
      "株": 2363,
      "格": 2364,
      "桂": 2365,
      "框": 2366,
      "桜": 2367,
      "梅": 2368,
      "條": 2369,
      "梦": 2370,
      "梨": 2371,
      "梯": 2372,
      "森": 2373,
      "植": 2374,
      "椿": 2375,
      "業": 2376,
      "楼": 2377,
      "榮": 2378,
      "構": 2379,
      "槍": 2380,
      "様": 2381,
      "槟": 2382,
      "樂": 2383,
      "樓": 2384,
      "樣": 2385,
      "横": 2386,
      "樹": 2387,
      "橋": 2388,
      "機": 2389,
      "橫": 2390,
      "檜": 2391,
      "櫻": 2392,
      "次": 2393,
      "歌": 2394,
      "正": 2395,
      "武": 2396,
      "歷": 2397,
      "死": 2398,
      "殷": 2399,
      "殺": 2400,
      "殿": 2401,
      "母": 2402,
      "毓": 2403,
      "比": 2404,
      "毛": 2405,
      "毫": 2406,
      "氏": 2407,
      "民": 2408,
      "気": 2409,
      "水": 2410,
      "永": 2411,
      "汉": 2412,
      "汝": 2413,
      "江": 2414,
      "池": 2415,
      "沈": 2416,
      "沒": 2417,
      "沖": 2418,
      "沙": 2419,
      "沟": 2420,
      "河": 2421,
      "油": 2422,
      "治": 2423,
      "法": 2424,
      "泥": 2425,
      "泰": 2426,
      "泸": 2427,
      "泽": 2428,
      "泾": 2429,
      "洄": 2430,
      "洋": 2431,
      "洛": 2432,
      "洞": 2433,
      "津": 2434,
      "洪": 2435,
      "洲": 2436,
      "活": 2437,
      "派": 2438,
      "浅": 2439,
      "浑": 2440,
      "浙": 2441,
      "浦": 2442,
      "浪": 2443,
      "海": 2444,
      "淑": 2445,
      "淮": 2446,
      "深": 2447,
      "淳": 2448,
      "淵": 2449,
      "清": 2450,
      "渋": 2451,
      "渭": 2452,
      "港": 2453,
      "游": 2454,
      "湖": 2455,
      "湘": 2456,
      "湯": 2457,
      "湾": 2458,
      "満": 2459,
      "源": 2460,
      "滕": 2461,
      "滝": 2462,
      "滿": 2463,
      "漆": 2464,
      "漠": 2465,
      "漢": 2466,
      "漫": 2467,
      "潘": 2468,
      "澤": 2469,
      "澳": 2470,
      "濟": 2471,
      "瀘": 2472,
      "瀚": 2473,
      "瀬": 2474,
      "瀾": 2475,
      "灣": 2476,
      "火": 2477,
      "烈": 2478,
      "烧": 2479,
      "無": 2480,
      "照": 2481,
      "熊": 2482,
      "熙": 2483,
      "熹": 2484,
      "燕": 2485,
      "爭": 2486,
      "爺": 2487,
      "片": 2488,
      "牛": 2489,
      "牧": 2490,
      "物": 2491,
      "特": 2492,
      "犁": 2493,
      "犬": 2494,
      "狂": 2495,
      "狙": 2496,
      "狩": 2497,
      "狮": 2498,
      "狼": 2499,
      "猿": 2500,
      "獅": 2501,
      "獣": 2502,
      "玄": 2503,
      "玉": 2504,
      "王": 2505,
      "玕": 2506,
      "玫": 2507,
      "环": 2508,
      "珠": 2509,
      "現": 2510,
      "球": 2511,
      "琏": 2512,
      "琪": 2513,
      "琳": 2514,
      "瑤": 2515,
      "瑰": 2516,
      "瑱": 2517,
      "瑶": 2518,
      "璧": 2519,
      "璽": 2520,
      "生": 2521,
      "産": 2522,
      "用": 2523,
      "甫": 2524,
      "田": 2525,
      "申": 2526,
      "电": 2527,
      "町": 2528,
      "画": 2529,
      "界": 2530,
      "畫": 2531,
      "異": 2532,
      "病": 2533,
      "癖": 2534,
      "発": 2535,
      "登": 2536,
      "白": 2537,
      "百": 2538,
      "的": 2539,
      "皇": 2540,
      "盈": 2541,
      "盛": 2542,
      "盤": 2543,
      "盧": 2544,
      "目": 2545,
      "直": 2546,
      "省": 2547,
      "真": 2548,
      "眠": 2549,
      "眼": 2550,
      "眾": 2551,
      "着": 2552,
      "矢": 2553,
      "知": 2554,
      "短": 2555,
      "石": 2556,
      "研": 2557,
      "砚": 2558,
      "破": 2559,
      "硕": 2560,
      "硬": 2561,
      "硯": 2562,
      "碩": 2563,
      "磔": 2564,
      "社": 2565,
      "神": 2566,
      "祭": 2567,
      "禁": 2568,
      "禎": 2569,
      "福": 2570,
      "禿": 2571,
      "秀": 2572,
      "秉": 2573,
      "秋": 2574,
      "租": 2575,
      "秤": 2576,
      "移": 2577,
      "穂": 2578,
      "究": 2579,
      "空": 2580,
      "窒": 2581,
      "窟": 2582,
      "立": 2583,
      "竜": 2584,
      "章": 2585,
      "竹": 2586,
      "笔": 2587,
      "筆": 2588,
      "箏": 2589,
      "簿": 2590,
      "米": 2591,
      "粟": 2592,
      "粤": 2593,
      "粵": 2594,
      "紅": 2595,
      "納": 2596,
      "紙": 2597,
      "素": 2598,
      "紫": 2599,
      "結": 2600,
      "絵": 2601,
      "綠": 2602,
      "線": 2603,
      "縛": 2604,
      "縣": 2605,
      "縱": 2606,
      "織": 2607,
      "繩": 2608,
      "繰": 2609,
      "纏": 2610,
      "红": 2611,
      "纵": 2612,
      "纸": 2613,
      "维": 2614,
      "缠": 2615,
      "罗": 2616,
      "羅": 2617,
      "羊": 2618,
      "美": 2619,
      "群": 2620,
      "羽": 2621,
      "翁": 2622,
      "翻": 2623,
      "老": 2624,
      "者": 2625,
      "耶": 2626,
      "聂": 2627,
      "联": 2628,
      "聪": 2629,
      "肉": 2630,
      "股": 2631,
      "胡": 2632,
      "脉": 2633,
      "脚": 2634,
      "腥": 2635,
      "腦": 2636,
      "腳": 2637,
      "腻": 2638,
      "腾": 2639,
      "臥": 2640,
      "臧": 2641,
      "自": 2642,
      "至": 2643,
      "臺": 2644,
      "興": 2645,
      "舊": 2646,
      "舍": 2647,
      "舞": 2648,
      "航": 2649,
      "船": 2650,
      "良": 2651,
      "色": 2652,
      "艾": 2653,
      "芙": 2654,
      "芝": 2655,
      "芥": 2656,
      "芬": 2657,
      "芭": 2658,
      "花": 2659,
      "芳": 2660,
      "苑": 2661,
      "若": 2662,
      "英": 2663,
      "茂": 2664,
      "茶": 2665,
      "草": 2666,
      "荣": 2667,
      "荼": 2668,
      "莊": 2669,
      "莲": 2670,
      "菅": 2671,
      "菊": 2672,
      "菜": 2673,
      "菩": 2674,
      "華": 2675,
      "落": 2676,
      "葉": 2677,
      "著": 2678,
      "葛": 2679,
      "葱": 2680,
      "蒙": 2681,
      "蒲": 2682,
      "蒼": 2683,
      "蓉": 2684,
      "蓮": 2685,
      "蔣": 2686,
      "蕉": 2687,
      "蕙": 2688,
      "薩": 2689,
      "薬": 2690,
      "藍": 2691,
      "藏": 2692,
      "藤": 2693,
      "蘇": 2694,
      "蘋": 2695,
      "蘭": 2696,
      "虎": 2697,
      "虛": 2698,
      "虫": 2699,
      "蛇": 2700,
      "蛮": 2701,
      "蜜": 2702,
      "蝦": 2703,
      "蝶": 2704,
      "融": 2705,
      "蟇": 2706,
      "蟲": 2707,
      "血": 2708,
      "行": 2709,
      "術": 2710,
      "街": 2711,
      "衛": 2712,
      "表": 2713,
      "衹": 2714,
      "袖": 2715,
      "裏": 2716,
      "裡": 2717,
      "製": 2718,
      "西": 2719,
      "要": 2720,
      "見": 2721,
      "規": 2722,
      "観": 2723,
      "觀": 2724,
      "角": 2725,
      "言": 2726,
      "設": 2727,
      "許": 2728,
      "訶": 2729,
      "詞": 2730,
      "詩": 2731,
      "話": 2732,
      "詹": 2733,
      "語": 2734,
      "諺": 2735,
      "謹": 2736,
      "譚": 2737,
      "議": 2738,
      "讀": 2739,
      "语": 2740,
      "谭": 2741,
      "谷": 2742,
      "豐": 2743,
      "貞": 2744,
      "財": 2745,
      "貴": 2746,
      "贤": 2747,
      "贵": 2748,
      "贾": 2749,
      "资": 2750,
      "赤": 2751,
      "赵": 2752,
      "超": 2753,
      "越": 2754,
      "趙": 2755,
      "足": 2756,
      "距": 2757,
      "跟": 2758,
      "跡": 2759,
      "躋": 2760,
      "車": 2761,
      "軍": 2762,
      "軒": 2763,
      "軟": 2764,
      "軽": 2765,
      "輿": 2766,
      "辛": 2767,
      "辭": 2768,
      "辰": 2769,
      "農": 2770,
      "边": 2771,
      "达": 2772,
      "近": 2773,
      "返": 2774,
      "连": 2775,
      "迟": 2776,
      "迦": 2777,
      "述": 2778,
      "适": 2779,
      "递": 2780,
      "通": 2781,
      "造": 2782,
      "連": 2783,
      "進": 2784,
      "過": 2785,
      "道": 2786,
      "達": 2787,
      "遗": 2788,
      "遲": 2789,
      "遺": 2790,
      "避": 2791,
      "邊": 2792,
      "邑": 2793,
      "那": 2794,
      "邪": 2795,
      "邯": 2796,
      "郎": 2797,
      "郡": 2798,
      "部": 2799,
      "郭": 2800,
      "郸": 2801,
      "都": 2802,
      "鄂": 2803,
      "鄉": 2804,
      "酒": 2805,
      "里": 2806,
      "重": 2807,
      "野": 2808,
      "金": 2809,
      "鈞": 2810,
      "鉄": 2811,
      "銘": 2812,
      "錄": 2813,
      "鎮": 2814,
      "鐘": 2815,
      "铜": 2816,
      "铨": 2817,
      "银": 2818,
      "镇": 2819,
      "長": 2820,
      "长": 2821,
      "門": 2822,
      "開": 2823,
      "間": 2824,
      "閔": 2825,
      "関": 2826,
      "閣": 2827,
      "閩": 2828,
      "闍": 2829,
      "门": 2830,
      "阁": 2831,
      "阜": 2832,
      "阳": 2833,
      "阴": 2834,
      "阿": 2835,
      "陀": 2836,
      "际": 2837,
      "陈": 2838,
      "限": 2839,
      "陕": 2840,
      "院": 2841,
      "陰": 2842,
      "陳": 2843,
      "陵": 2844,
      "陸": 2845,
      "陽": 2846,
      "隅": 2847,
      "隆": 2848,
      "際": 2849,
      "隧": 2850,
      "隱": 2851,
      "雁": 2852,
      "雄": 2853,
      "雅": 2854,
      "集": 2855,
      "雛": 2856,
      "離": 2857,
      "雨": 2858,
      "雪": 2859,
      "雲": 2860,
      "雷": 2861,
      "電": 2862,
